[
  "obsidian-linter",
  "mermaid-tools",
  "obsidian-raindrop-highlights",
  "image-window",
  "templater-obsidian",
  "link-exploder",
  "obsidian-attachment-name-formatting",
  "graph-link-types",
  "at-symbol-linking",
  "juggl",
  "github-sync"
]