[
  "dataview",
  "at-symbol-linking",
  "obsidian-divide-and-conquer",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "janitor",
  "obsidian-file-cooker",
  "vantage-obsidian",
  "tag-wrangler",
  "nldates-obsidian",
  "obsidian-meta-bind-plugin",
  "mermaid-tools",
  "table-checkboxes",
  "obsidian-local-rest-api",
  "link-exploder",
  "juggl",
  "obsidian-linter",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-tracker",
  "historica",
  "augmented-canvas",
  "obsidian-account-linker",
  "obsidian-query-language",
  "open-plugin-settings",
  "vscode-editor",
  "various-complements",
  "zettelflow"
]