[
  "dataview",
  "at-symbol-linking",
  "obsidian-divide-and-conquer",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "janitor",
  "obsidian-file-cooker",
  "vantage-obsidian",
  "tag-wrangler",
  "obsidian-meta-bind-plugin",
  "mermaid-tools",
  "table-checkboxes",
  "obsidian-local-rest-api",
  "link-exploder",
  "juggl",
  "obsidian-linter",
  "metadata-menu",
  "templater-obsidian",
  "historica",
  "obsidian-query-language",
  "vscode-editor",
  "various-complements",
  "image-window",
  "alt-click-to-copy",
  "obsidian-raindrop-highlights",
  "graph-analysis",
  "waypoint"
]